Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_samisk_reiselivsbedrift.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til samisk reiselivsbedrift
sme: Doarjja sámi mátkeealáhusfitnodahkii

source: Sametingsrådet har bevilget 132 000 kr i tilskudd til bedriften Viddas Veidemann AS for å for å etablere nettside og investere i utstyr for helårs reiselivsvirksomhet.
sme: Sámediggeráđđi lea juolludan 132 000 ruvnno doarjjan fitnodahkii Viddas Veidemann AS:i ásahit neahttasiiddu ja investeret reaidduid birrajagi mátkeealáhusdoaimmaide.

source: Tilskuddet skal bidra til økt kvalitet på tilbudet til de besøkende, gi økt omsetning og mulighet for heltidsarbeidsplasser.
sme: Doarjja galgá leat veahkkin buoridit fálaldagaid gussiide, buoridit gávpejođu ja addit vejolašvuođa ollesáiggebargosajiide.

source: Sara Mariell Anti og Jon Tomas Gaup eier og driver Viddas Veidemann AS i Kautokeino.
sme: Sara Mariell Anti ja Jon Tomas Gaup eaiggádeaba ja jođiheaba Viddas Veidemann AS Guovdageainnus.

source: Bedriften er en reiselivsbedrift som tilbyr helårlig jakt og fiskeaktiviteter, der bedriften prøver å redusere miljøpåvirkningen av sine aktiviteter ved å blant annet minimere forurensing.
sme: Fitnodat lea mátkeealáhusfitnodat mii fállá birrajagi bivdinfálaldagaid. Fitnodat geahččala unnidit birasváikkuhusaid iežas doaimmain, dakko bokte ahte earret eará unnida nuoskkideami.

source: Bedriften viser til at de vil øke kvaliteten på opplevelsene til kundene og øke lønnsomheten på aktivitetene de tilbyr, uten at det nødvendigvis blir flere besøkende.
sme: Fitnodat deattuha ahte háliida buoridit kvalitehta vásáhusain ja lasihit gánnáhahttivuođa daid doaimmaid ektui maid fitnodat fállá, almmá ahte dárbbašit eambbo gussiid.

source: Hovedmålet er å øke inntjeningen slik at bedriften oppnår heltidsarbeidsplasser.
sme: Váldoulbmil lea lasihit dietnasa nu ahte fitnodat olaha ollesáiggebargosajiid.

source: Å få markedsført bedriften med egen nettside og ha midler til å investere i utstyr for overnatting fiske og jakt i kvalitet er viktig for at de skal oppnå dette.
sme: Fitnodahkii lea dehálaš oažžut iežaset márkanfievrriduvvot fitnodaga neahttasiidduin ja oažžut vejolašvuođaid investeret kvalitehtalaš rusttegiid idjadantuvrra fálaldagaid.

source: – Vi er glade for å kunne støtte opp om bærekraftige reiselivsaktører i Sápmi slik at det bidrar til helårsarbeidsplasser.
sme: – Mii leat ilus go sáhttit doarjut nanaguoddevaš mátkeealáhusaktevrraid Sámis nu ahte šaddet birrajagi bargosajit.

source: Ved å støtte dette prosjektet oppnår bedriften mulighet til økte inntekter og som resultat en lengre og levedyktig sesong, sier Sametingspresident Silje Karine Muotka (NSR).
sme: Dán prošeavtta doarjumiin oažžu fitnodat buoridit dietnasa, ja boađusin das lea guhkit ja gánnáhahtti áigodat, nu lohká sámediggepresideanta Silje Karine Muotka (NSR).
